{" ": 1, "e": 2, "a": 3, "o": 4, "t": 5, "i": 6, "n": 7, "s": 8, "r": 9, "l": 10, "h": 11, "m": 12, "d": 13, "u": 14, "y": 15, "c": 16, "g": 17, "f": 18, "p": 19, "w": 20, "b": 21, "k": 22, "v": 23, "!": 24, "•": 25, "-": 26, ",": 27, "—": 28, "ا": 29, "️": 30, "😍": 31, "j": 32, "❤": 33, "1": 34, "\n": 35, "?": 36, "0": 37, "2": 38, "’": 39, "'": 40, ":": 41, "ن": 42, "*": 43, "ی": 44, "x": 45, "9": 46, "z": 47, "\"": 48, ")": 49, "ر": 50, "م": 51, "ب": 52, "و": 53, "α": 54, "(": 55, "ت": 56, "ه": 57, "ο": 58, "🔥": 59, "ي": 60, "د": 61, "😂": 62, "ε": 63, "q": 64, "τ": 65, "😘": 66, "ل": 67, "о": 68, "и": 69, "а": 70, "ι": 71, "ν": 72, "س": 73, "/": 74, "ρ": 75, "✨": 76, "⠀": 77, "η": 78, "💕": 79, "&": 80, "“": 81, "н": 82, "🙏": 83, "|": 84, "🏻": 85, "е": 86, "ع": 87, "”": 88, "т": 89, "σ": 90, "🎬": 91, "😎": 92, "κ": 93, "💙": 94, "β": 95, "ί": 96, "3": 97, "ش": 98, "ق": 99, "8": 100, "с": 101, "6": 102, "ς": 103, "➖": 104, "[": 105, "🖤": 106, "🎥": 107, "л": 108, "🥰": 109, "5": 110, "！": 111, "]": 112, "ک": 113, "ز": 114, "4": 115, "し": 116, "μ": 117, "ı": 118, "💜": 119, "~": 120, "в": 121, "υ": 122, "ج": 123, "🌸": 124, "📸": 125, "‍": 126, "♥": 127, "7": 128, "🏽": 129, "к": 130, "р": 131, "で": 132, "の": 133, "💗": 134, "π": 135, "λ": 136, "🤣": 137, "گ": 138, "🏼": 139, "γ": 140, "ف": 141, " ": 142, "🤗": 143, "ó": 144, "的": 145, "👌": 146, "に": 147, "⁠": 148, "◇": 149, "⭐": 150, "ま": 151, "é": 152, "м": 153, "ά": 154, "た": 155, "い": 156, "な": 157, "°": 158, "്": 159, "๛": 160, "ό": 161, "🌟": 162, "ح": 163, "🙈": 164, "｡": 165, "я": 166, "п": 167, "🎶": 168, "💝": 169, "ك": 170, "😁": 171, "💛": 172, "一": 173, "。": 174, "у": 175, "φ": 176, "💪": 177, "_": 178, "💖": 179, "👏": 180, "í": 181, "♡": 182, "😇": 183, "💚": 184, "🎭": 185, "ύ": 186, "😭": 187, "と": 188, "🙌": 189, "ə": 190, "🎉": 191, "👍": 192, "사": 193, "ص": 194, "，": 195, "ン": 196, "д": 197, "は": 198, "て": 199, "ь": 200, "º": 201, "⚡": 202, "💓": 203, "🎤": 204, "이": 205, "❌": 206, "🐰": 207, "🚨": 208, "👀": 209, "✌": 210, "⁣": 211, "我": 212, "👊": 213, "г": 214, "ч": 215, "ω": 216, "à": 217, "📽": 218, "う": 219, "も": 220, "す": 221, "👑": 222, "؟": 223, "ा": 224, "好": 225, "🔹": 226, "다": 227, "🌻": 228, "á": 229, "💯": 230, "چ": 231, "ട": 232, "ാ": 233, "♂": 234, "💞": 235, "👐": 236, "😅": 237, "👸": 238, "今": 239, "े": 240, "έ": 241, "⋆": 242, "き": 243, "ー": 244, "よ": 245, "😏": 246, ";": 247, "⚫": 248, "ん": 249, "خ": 250, "й": 251, "$": 252, "ü": 253, "點": 254, "📷": 255, "📺": 256, "ط": 257, "🤩": 258, "☀": 259, "ത": 260, "要": 261, "क": 262, "ह": 263, "ी": 264, "、": 265, "😊": 266, "ہ": 267, "ş": 268, "💘": 269, "்": 270, "💫": 271, "💃": 272, "া": 273, "𝚎": 274, "¿": 275, "🇸": 276, "❁": 277, "،": 278, "🎞": 279, "ി": 280, "ച": 281, "🌹": 282, "月": 283, "心": 284, "♀": 285, "🤓": 286, "ة": 287, "δ": 288, "💥": 289, "日": 290, "時": 291, "お": 292, "が": 293, "り": 294, "ろ": 295, "く": 296, "る": 297, "ら": 298, "ç": 299, "🌺": 300, "😱": 301, "最": 302, "🎸": 303, "‘": 304, "£": 305, "ா": 306, "●": 307, "扭": 308, "ى": 309, "리": 310, "ñ": 311, "🍿": 312, "😉": 313, "❗": 314, "ല": 315, "പ": 316, "ം": 317, "ു": 318, "മ": 319, "의": 320, "🇬": 321, "☺": 322, "🧡": 323, "‼": 324, "了": 325, "ã": 326, "你": 327, "б": 328, "😲": 329, "ल": 330, "स": 331, "θ": 332, "소": 333, "뷔": 334, "…": 335, "本": 336, "か": 337, "人": 338, "中": 339, "演": 340, "ス": 341, "開": 342, "🤔": 343, "🙂": 344, "ę": 345, "😄": 346, "😆": 347, "✅": 348, "🌷": 349, "🎂": 350, "म": 351, "ो": 352, "प": 353, "ன": 354, "入": 355, "🤤": 356, "笑": 357, "©": 358, "🇺": 359, "ж": 360, "《": 361, "》": 362, "就": 363, "到": 364, "ы": 365, "ম": 366, "😮": 367, "食": 368, "😀": 369, "👇": 370, "«": 371, "»": 372, "니": 373, "쁜": 374, "진": 375, "수": 376, "👻": 377, "¡": 378, "💊": 379, "پ": 380, "ذ": 381, "+": 382, "👨": 383, "അ": 384, "െ": 385, "ങ": 386, "ക": 387, "ൽ": 388, "യ": 389, "ോ": 390, "വ": 391, "일": 392, "아": 393, "🇷": 394, "🤘": 395, "ł": 396, "ż": 397, "在": 398, "告": 399, "出": 400, "看": 401, "見": 402, "🐮": 403, "〜": 404, "💎": 405, "意": 406, "也": 407, "啦": 408, "🤷": 409, "🤴": 410, "ю": 411, "ं": 412, "ണ": 413, "ή": 414, "χ": 415, "ψ": 416, "ζ": 417, "방": 418, "탄": 419, "년": 420, "단": 421, "🌎": 422, "影": 423, "け": 424, "別": 425, "身": 426, "を": 427, "れ": 428, "レ": 429, "ッ": 430, "え": 431, "だ": 432, "🙄": 433, "🚲": 434, "🍬": 435, "😜": 436, "👉": 437, "🎈": 438, "😋": 439, "🇧": 440, "ą": 441, "​": 442, "न": 443, "य": 444, "マ": 445, "大": 446, "子": 447, "行": 448, "メ": 449, "員": 450, "こ": 451, "👫": 452, "🎵": 453, "э": 454, "ф": 455, "з": 456, "க": 457, "🌴": 458, "ㅋ": 459, "👽": 460, "⬇": 461, "❓": 462, "들": 463, "✖": 464, "ц": 465, "ш": 466, "🤯": 467, "😳": 468, "喔": 469, "🎼": 470, "우": 471, "த": 472, "💋": 473, "👋": 474, "ী": 475, "য়": 476, "ৰ": 477, "ち": 478, "😻": 479, "🇲": 480, "🌼": 481, "💌": 482, "📍": 483, "х": 484, "^": 485, "都": 486, "芝": 487, "⚜": 488, "🧩": 489, "ِ": 490, "감": 491, "합": 492, "그": 493, "예": 494, "😹": 495, "🦋": 496, "ث": 497, "غ": 498, "ർ": 499, "ബ": 500, "영": 501, "장": 502, "와": 503, "어": 504, "찰": 505, "🤙": 506, "내": 507, "에": 508, "고": 509, "양": 510, "한": 511, "품": 512, "받": 513, "가": 514, "요": 515, "🎁": 516, "😚": 517, "號": 518, "台": 519, "先": 520, "個": 521, "朋": 522, "友": 523, "們": 524, "ワ": 525, "さ": 526, "境": 527, "待": 528, "得": 529, "当": 530, "然": 531, "天": 532, "又": 533, "是": 534, "🔮": 535, "😛": 536, "ग": 537, "उ": 538, "ര": 539, "😙": 540, "ξ": 541, "ώ": 542, "ê": 543, "‬": 544, "❄": 545, "🐦": 546, "🔴": 547, "✧": 548, "✦": 549, "ô": 550, "撮": 551, "願": 552, "仕": 553, "事": 554, "っ": 555, "第": 556, "近": 557, "場": 558, "あ": 559, "ご": 560, "ざ": 561, "生": 562, "特": 563, "技": 564, "ト": 565, "グ": 566, "情": 567, "上": 568, "げ": 569, "☆": 570, "♧": 571, "🏾": 572, "🍀": 573, "آ": 574, "🏆": 575, "▪": 576, "🥀": 577, "ُ": 578, "黑": 579, "衣": 580, "無": 581, "🧛": 582, "ब": 583, "ए": 584, "र": 585, "्": 586, "▫": 587, "ൻ": 588, "ന": 589, "🆕": 590, "ö": 591, "ந": 592, "ப": 593, "⛔": 594, "💭": 595, "泡": 596, "名": 597, "面": 598, "ド": 599, "ク": 600, "🦊": 601, "計": 602, "主": 603, "局": 604, "そ": 605, "以": 606, "下": 607, "同": 608, "銀": 609, "チ": 610, "최": 611, ">": 612, "🍕": 613, "ț": 614, "ă": 615, "イ": 616, "何": 617, "🚗": 618, "님": 619, "喜": 620, "這": 621, "花": 622, "和": 623, "他": 624, "💩": 625, "😔": 626, "🍾": 627, "€": 628, "×": 629, "‌": 630, "🤠": 631, "ி": 632, "ட": 633, "🐶": 634, "ـ": 635, "🌋": 636, "😈": 637, "❔": 638, "気": 639, "ょ": 640, "ね": 641, "圍": 642, "雜": 643, "誌": 644, "手": 645, "è": 646, "👅": 647, "👭": 648, "스": 649, "데": 650, "ú": 651, "🥺": 652, "ம": 653, "👼": 654, "🤦": 655, "🗽": 656, "ি": 657, "দ": 658, "ু": 659, "খ": 660, "গ": 661, "্": 662, "ள": 663, "𝚒": 664, "𝚛": 665, "𝚢": 666, "ゃ": 667, "❕": 668, "爆": 669, "美": 670, "味": 671, "👩": 672, "🌾": 673, "â": 674, "🍃": 675, "🇦": 676, "仲": 677, "寶": 678, "款": 679, "新": 680, "既": 681, "批": 682, "有": 683, "遠": 684, "騰": 685, "玩": 686, "🧜": 687, "돌": 688, "로": 689, "는": 690, "회": 691, "녀": 692, "주": 693, "기": 694, "자": 695, "제": 696, "🍎": 697, "🍏": 698, "🧿": 699, "◽": 700, "ư": 701, "ơ": 702, "🌃": 703, "😵": 704, "❣": 705, "🇨": 706, "🖋": 707, "〰": 708, "공": 709, "유": 710, "램": 711, "안": 712, "할": 713, "없": 714, "🇮": 715, "🎓": 716, "➡": 717, "🦄": 718, "എ": 719, "화": 720, "면": 721, "부": 722, "잘": 723, "생": 724, "긴": 725, "경": 726, "👮": 727, "💔": 728, "오": 729, "후": 730, "시": 731, "페": 732, "북": 733, "서": 734, "티": 735, "켓": 736, "매": 737, "하": 738, "상": 739, "도": 740, "세": 741, "🗝": 742, "📃": 743, "灣": 744, "工": 745, "作": 746, "段": 747, "落": 748, "發": 749, "去": 750, "世": 751, "界": 752, "來": 753, "找": 754, "ソ": 755, "或": 756, "许": 757, "个": 758, "肆": 759, "冲": 760, "动": 761, "环": 762, "久": 763, "会": 764, "觉": 765, "理": 766, "所": 767, "后": 768, "变": 769, "暴": 770, "躁": 771, "不": 772, "说": 773, "爱": 774, "源": 775, "哥": 776, "开": 777, "哈": 778, "🌚": 779, "☝": 780, "ٌ": 781, "إ": 782, "ഒ": 783, "ഴ": 784, "ൾ": 785, "ൊ": 786, "😗": 787, "ù": 788, "‪": 789, "™": 790, "🌍": 791, "ể": 792, "ấ": 793, "朝": 794, "起": 795, "念": 796, "嬉": 797, "夢": 798, "歩": 799, "づ": 800, "現": 801, "皆": 802, "様": 803, "方": 804, "勉": 805, "強": 806, "早": 807, "体": 808, "万": 809, "全": 810, "ニ": 811, "ば": 812, "報": 813, "公": 814, "伝": 815, "髪": 816, "型": 817, "素": 818, "敵": 819, "😣": 820, "🏳": 821, "🌈": 822, "🧘": 823, "ظ": 824, "⚔": 825, "💁": 826, "🤨": 827, "{": 828, "🎧": 829, "𝘾": 830, "𝙪": 831, "𝙩": 832, "𝙚": 833, "🙃": 834, "🌙": 835, "·": 836, "ˈ": 837, "🤭": 838, "白": 839, "皮": 840, "膚": 841, "髮": 842, "吸": 843, "血": 844, "鬼": 845, "敏": 846, "宇": 847, "充": 848, "满": 849, "限": 850, "魅": 851, "力": 852, "致": 853, "命": 854, "誘": 855, "惑": 856, "☉": 857, "☃": 858, "😝": 859, "द": 860, "ि": 861, "भ": 862, "औ": 863, "व": 864, "झ": 865, "ख़": 866, "श": 867, "च": 868, "ज": 869, "़": 870, "ै": 871, "🕺": 872, "േ": 873, "സ": 874, "梁": 875, "靖": 876, "康": 877, "化": 878, "🇹": 879, "ண": 880, "🔗": 881, "☕": 882, "提": 883, "為": 884, "年": 885, "帥": 886, "亞": 887, "洲": 888, "孔": 889, "🍓": 890, "ള": 891, "📢": 892, "ラ": 893, "眼": 894, "鏡": 895, "ぉ": 896, "ジ": 897, "ョ": 898, "話": 899, "売": 900, "長": 901, "息": 902, "進": 903, "オ": 904, "ガ": 905, "ェ": 906, "ォ": 907, "ル": 908, "ミ": 909, "철": 910, "민": 911, "セ": 912, "ア": 913, "テ": 914, "サ": 915, "証": 916, "券": 917, "社": 918, "ネ": 919, "フ": 920, "リ": 921, "購": 922, "希": 923, "望": 924, "者": 925, "🍫": 926, "ロ": 927, "ケ": 928, "バ": 929, "涼": 930, "ぃ": 931, "<": 932, "🐱": 933, "😌": 934, "ض": 935, "ؤ": 936, "🕷": 937, "🕹": 938, "装": 939, "楽": 940, "屋": 941, "回": 942, "間": 943, "違": 944, "✴": 945, "슌": 946, "歡": 947, "裡": 948, "園": 949, "🤥": 950, "🛏": 951, "÷": 952, "🏁": 953, "ஆ": 954, "ர": 955, "ு": 956, "🎖": 957, "⛱": 958, "ģ": 959, "真": 960, "吃": 961, "耶": 962, "🎯": 963, "🐈": 964, "🦠": 965, "🎨": 966, "🤸": 967, "🏺": 968, "🎻": 969, "⚽": 970, "💣": 971, "➰": 972, "🥄": 973, "🌞": 974, "☄": 975, "几": 976, "帳": 977, "足": 978, "砂": 979, "つ": 980, "度": 981, "シ": 982, "ャ": 983, "🚿": 984, "촬": 985, "애": 986, "🌊": 987, "💐": 988, "蚵": 989, "豐": 990, "村": 991, "屆": 992, "北": 993, "電": 994, "節": 995, "翔": 996, "分": 997, "享": 998, "當": 999, "想": 1000, "更": 1001, "多": 1002, "內": 1003, "容": 1004, "快": 1005, "頁": 1006, "連": 1007, "結": 1008, "八": 1009, "吧": 1010, "😷": 1011, "🐬": 1012, "🔝": 1013, "📜": 1014, "🎊": 1015, "🐕": 1016, "🐀": 1017, "🏝": 1018, "🦅": 1019, "😥": 1020, "😐": 1021, "🦖": 1022, "～": 1023, "朵": 1024, "👎": 1025, "ר": 1026, "ק": 1027, "ל": 1028, "ה": 1029, "י": 1030, "ו": 1031, "ם": 1032, "명": 1033, "격": 1034, "캇": 1035, "재": 1036, "욱": 1037, "크": 1038, "린": 1039, "출": 1040, "처": 1041, "🎃": 1042, "☠": 1043, "🔫": 1044, "✈": 1045, "➳": 1046, "உ": 1047, "ே": 1048, "🧪": 1049, "🏖": 1050, "😃": 1051, "🌅": 1052, "🛫": 1053, "😠": 1054, "🤧": 1055, "👯": 1056, "🥊": 1057, "আ": 1058, "অ": 1059, "স": 1060, "ব": 1061, "ঘ": 1062, "ং": 1063, "ন": 1064, "ট": 1065, "য": 1066, "ঞ": 1067, "চ": 1068, "ও": 1069, "ঁ": 1070, "।": 1071, "இ": 1072, "ை": 1073, "ய": 1074, "🥂": 1075, "週": 1076, "寝": 1077, "姿": 1078, "拝": 1079, "へ": 1080, "𝚂": 1081, "𝚝": 1082, "𝚑": 1083, "𝚏": 1084, "𝚗": 1085, "𝚘": 1086, "𝚞": 1087, "𝚜": 1088, "外": 1089, "難": 1090, "💦": 1091, "タ": 1092, "確": 1093, "実": 1094, "踊": 1095, "覚": 1096, "直": 1097, "許": 1098, "🇯": 1099, "🇵": 1100, "ど": 1101, "ぐ": 1102, "持": 1103, "昆": 1104, "布": 1105, "串": 1106, "揚": 1107, "言": 1108, "死": 1109, "ぎ": 1110, "涙": 1111, "橋": 1112, "環": 1113, "奈": 1114, "✏": 1115, "🏍": 1116, "💨": 1117, "映": 1118, "画": 1119, "｢": 1120, "屍": 1121, "荘": 1122, "殺": 1123, "｣": 1124, "予": 1125, "✩": 1126, "✝": 1127, "💅": 1128, "👒": 1129, "🌳": 1130, "〔": 1131, "〕": 1132, "◆": 1133, "🔚": 1134, "🏞": 1135, "¦": 1136, "ъ": 1137, "🔊": 1138, "♾": 1139, "٢": 1140, "٠": 1141, "١": 1142, "٨": 1143, "🆙": 1144, "ŕ": 1145, "ण": 1146, "त": 1147, "相": 1148, "信": 1149, "家": 1150, "知": 1151, "道": 1152, "野": 1153, "講": 1154, "會": 1155, "興": 1156, "奮": 1157, "錯": 1158, "次": 1159, "介": 1160, "紹": 1161, "呢": 1162, "海": 1163, "狂": 1164, "字": 1165, "霸": 1166, "氣": 1167, "哦": 1168, "鮮": 1169, "甜": 1170, "蝦": 1171, "帶": 1172, "流": 1173, "晒": 1174, "口": 1175, "水": 1176, "陸": 1177, "香": 1178, "濃": 1179, "金": 1180, "門": 1181, "火": 1182, "腿": 1183, "曝": 1184, "聞": 1185, "重": 1186, "係": 1187, "加": 1188, "咪": 1189, "士": 1190, "醬": 1191, "拉": 1192, "熱": 1193, "咁": 1194, "定": 1195, "叫": 1196, "埋": 1197, "成": 1198, "班": 1199, "仔": 1200, "🥳": 1201, "住": 1202, "廣": 1203, "登": 1204, "期": 1205, "😬": 1206, "🐯": 1207, "📎": 1208, "🍨": 1209, "😸": 1210, "💀": 1211, "복": 1212, "지": 1213, "키": 1214, "등": 1215, "식": 1216, "랑": 1217, "있": 1218, "전": 1219, "속": 1220, "모": 1221, "델": 1222, "걸": 1223, "룹": 1224, "보": 1225, "컴": 1226, "백": 1227, "쇼": 1228, "케": 1229, "현": 1230, "왔": 1231, "습": 1232, "많": 1233, "은": 1234, "분": 1235, "셨": 1236, "직": 1237, "접": 1238, "께": 1239, "첫": 1240, "인": 1241, "💟": 1242, "😰": 1243, "ộ": 1244, "ả": 1245, "⚪": 1246, "：": 1247, "把": 1248, "九": 1249, "風": 1250, "留": 1251, "給": 1252, "溫": 1253, "柔": 1254, "🔺": 1255, "🛑": 1256, "👶": 1257, "📹": 1258, "🦀": 1259, "🌕": 1260, "🦁": 1261, "؛": 1262, "🐻": 1263, "🇱": 1264, "🇻": 1265, "<s>": 1266}