{" ": 1, "e": 2, "o": 3, "a": 4, "i": 5, "t": 6, "s": 7, "n": 8, "r": 9, "l": 10, "u": 11, "h": 12, "m": 13, "d": 14, "c": 15, "y": 16, "!": 17, "g": 18, "p": 19, "😍": 20, "w": 21, "ا": 22, "f": 23, "b": 24, "k": 25, "v": 26, ".": 27, "I": 28, "️": 29, "❤": 30, "👏": 31, "S": 32, "A": 33, "م": 34, "ل": 35, "T": 36, "O": 37, "و": 38, "ن": 39, "E": 40, "ر": 41, "ه": 42, "z": 43, "🔥": 44, "ی": 45, "H": 46, ",": 47, "L": 48, "ب": 49, "ي": 50, "ت": 51, "M": 52, "د": 53, "W": 54, "👌": 55, "а": 56, "N": 57, "о": 58, "G": 59, "B": 60, "👍": 61, "D": 62, "е": 63, "Y": 64, "C": 65, "ع": 66, "'": 67, "_": 68, "ش": 69, "’": 70, "س": 71, "?": 72, "т": 73, "💕": 74, "R": 75, "U": 76, "и": 77, "н": 78, "😘": 79, "🏻": 80, "ı": 81, "j": 82, "р": 83, "💖": 84, "с": 85, "q": 86, "P": 87, "😂": 88, "💙": 89, "🌹": 90, "ف": 91, "ك": 92, "F": 93, "♥": 94, "ج": 95, "ş": 96, "خ": 97, "K": 98, "*": 99, "ح": 100, "ق": 101, "V": 102, "в": 103, "к": 104, "🙌": 105, "ز": 106, "ü": 107, "л": 108, "x": 109, "💜": 110, "у": 111, "\n": 112, "😊": 113, "✨": 114, "ک": 115, "🤩": 116, "🖤": 117, "😻": 118, "м": 119, "1": 120, "ة": 121, "🙏": 122, "🔝": 123, "0": 124, "🏼": 125, ")": 126, "ğ": 127, "💗": 128, "😭": 129, "2": 130, "J": 131, "💞": 132, "п": 133, "Q": 134, "💓": 135, "ь": 136, "💚": 137, "#": 138, "3": 139, "б": 140, "д": 141, ":": 142, "ç": 143, "🤗": 144, "я": 145, "💛": 146, "ו": 147, "ö": 148, "💋": 149, "گ": 150, "-": 151, "💯": 152, "ы": 153, "г": 154, "ط": 155, "ч": 156, "ص": 157, "‍": 158, "🤣": 159, "😉": 160, "💥": 161, "é": 162, "═": 163, "ə": 164, "😎": 165, "🌷": 166, "💪": 167, "з": 168, "í": 169, "🌟": 170, "י": 171, "🌸": 172, "è": 173, "Z": 174, "(": 175, "Ç": 176, "🌻": 177, "й": 178, "🤤": 179, "🥰": 180, "/": 181, "💘": 182, "א": 183, "💫": 184, "😁": 185, "ـ": 186, "ж": 187, "پ": 188, "چ": 189, "✌": 190, "🌺": 191, "💎": 192, "🏾": 193, "5": 194, "🏽": 195, "،": 196, "ה": 197, "🌼": 198, "🧡": 199, "💔": 200, "💐": 201, "👊": 202, "ث": 203, "😱": 204, "🙈": 205, "4": 206, "♀": 207, "İ": 208, "á": 209, "🙋": 210, "ш": 211, "آ": 212, "َ": 213, "ю": 214, "х": 215, "😮": 216, "💝": 217, "ء": 218, "מ": 219, "👑": 220, "█": 221, "📸": 222, "😃": 223, "👀": 224, "ó": 225, "🎨": 226, "☺": 227, "؟": 228, "🤙": 229, "🍃": 230, "أ": 231, "😩": 232, "❣": 233, "7": 234, "😀": 235, "💟": 236, "♂": 237, "ל": 238, "+": 239, "ę": 240, "ذ": 241, "ù": 242, "Ş": 243, "😜": 244, "😅": 245, "В": 246, "6": 247, "🎀": 248, "★": 249, "💣": 250, "🎉": 251, "🙂": 252, "😄": 253, "ض": 254, "ф": 255, "غ": 256, "╝": 257, "╚": 258, "👋": 259, "О": 260, "К": 261, "ِ": 262, "•": 263, "&": 264, ";": 265, "🐶": 266, "🐾": 267, "\"": 268, "ى": 269, "ц": 270, "🌿": 271, "😯": 272, "😆": 273, "⚫": 274, "А": 275, "ئ": 276, "ם": 277, "🥺": 278, "П": 279, "🤧": 280, "ת": 281, "🍀": 282, "⚡": 283, "🏆": 284, "פ": 285, "ב": 286, "Н": 287, "⭐": 288, "ظ": 289, "э": 290, "😲": 291, "☀": 292, "¸": 293, "🇷": 294, "🤘": 295, "<": 296, "🐕": 297, "☕": 298, "🌊": 299, "8": 300, "🥵": 301, "🌠": 302, "📷": 303, "🤔": 304, "😚": 305, " ": 306, "💍": 307, "ח": 308, "😏": 309, "🏿": 310, "🦋": 311, "щ": 312, "ё": 313, "⚘": 314, "🔴": 315, "С": 316, "ע": 317, "ן": 318, "à": 319, "9": 320, "🌈": 321, "😢": 322, "ú": 323, "🎶": 324, "🙄": 325, "😳": 326, "X": 327, "👅": 328, "ר": 329, "‘": 330, "å": 331, "🤯": 332, "У": 333, "♡": 334, "”": 335, "ז": 336, "😫": 337, "ł": 338, "~": 339, "🍁": 340, "💀": 341, "😈": 342, "🧿": 343, "😔": 344, "ד": 345, "🌅": 346, "😤": 347, "🌙": 348, "😋": 349, "🤪": 350, "“": 351, "Ü": 352, "🚃": 353, "☹": 354, "ً": 355, "ê": 356, "‼": 357, "🍓": 358, "⃣": 359, ">": 360, "✔": 361, "Ö": 362, "ך": 363, "ש": 364, "ף": 365, "😵": 366, "🇿": 367, "🇹": 368, "ś": 369, "☄": 370, "😽": 371, "😇": 372, "ّ": 373, "😌": 374, "ُ": 375, "🤮": 376, "^": 377, "Б": 378, "Я": 379, "ס": 380, "ג": 381, "נ": 382, "ì": 383, "Ś": 384, "🇦": 385, "✋": 386, "🤭": 387, "🌃": 388, "Т": 389, "¡": 390, "🎊": 391, "💦": 392, "🔵": 393, "ä": 394, "إ": 395, "ژ": 396, "☆": 397, "ט": 398, "כ": 399, "צ": 400, "¨": 401, "💃": 402, "💁": 403, "👩": 404, "🤟": 405, "ß": 406, "🚶": 407, "%": 408, "👎": 409, "🐉": 410, "ñ": 411, "ã": 412, "¿": 413, "🇵": 414, "Р": 415, "🇸": 416, "α": 417, "🚺": 418, "ι": 419, "💌": 420, "🥴": 421, "🕊": 422, "ק": 423, "É": 424, "🌱": 425, "🎥": 426, "🌞": 427, "😙": 428, "ò": 429, "🍂": 430, "🏳": 431, "🌌": 432, "🤦": 433, "З": 434, "ٌ": 435, "[": 436, "]": 437, "Е": 438, "🎈": 439, "﮼": 440, "ْ": 441, "😗": 442, "🍭": 443, "😒": 444, "👈": 445, "🇺": 446, "🇭": 447, "Ə": 448, "✳": 449, "⚠": 450, "✍": 451, "Í": 452, "🌜": 453, "🌛": 454, "ć": 455, "☁": 456, "🌇": 457, "🕺": 458, "⚪": 459, "🏖": 460, "🎁": 461, "Д": 462, "🙀": 463, "🌚": 464, "🇨": 465, "‌": 466, "😕": 467, "🏅": 468, "🎇": 469, "😐": 470, "🌳": 471, "😣": 472, "😠": 473, "Ж": 474, "🎼": 475, "🤷": 476, "—": 477, "🇩": 478, "🥇": 479, "🙃": 480, "λ": 481, "ο": 482, "ż": 483, "|": 484, "۰": 485, "👉": 486, "ے": 487, "🔫": 488, "Х": 489, "☝": 490, "Ч": 491, "🚂": 492, "⛺": 493, "🧟": 494, "🔨": 495, "🆒": 496, "👨": 497, "🐞": 498, "❌": 499, "🍒": 500, "🇮": 501, "😴": 502, "🍻": 503, "🚙": 504, "🎋": 505, "❀": 506, "🎆": 507, "😹": 508, "🏃": 509, "👆": 510, "ø": 511, "☘": 512, "🇧": 513, "🙇": 514, "🌵": 515, "И": 516, "😝": 517, "Ш": 518, "☑": 519, "﴿": 520, "﴾": 521, "ρ": 522, "δ": 523, "요": 524, "🐐": 525, "✈": 526, "👁": 527, "✊": 528, "👻": 529, "ೋ": 530, "ڪ": 531, "🐰": 532, "🌕": 533, "Э": 534, "і": 535, "🔑": 536, "👸": 537, "🛸": 538, "🍬": 539, "🚨": 540, "🍕": 541, "💤": 542, "💧": 543, "🙁": 544, "Î": 545, "¯": 546, "`": 547, "🔲": 548, "🍇": 549, "☔": 550, "🌧": 551, "🎸": 552, "👧": 553, "🏄": 554, "🐱": 555, "🇪": 556, "æ": 557, "🌥": 558, "⛩": 559, "🏛": 560, "📱": 561, "🍷": 562, "🥅": 563, "👦": 564, "û": 565, "🖌": 566, "🖼": 567, "Г": 568, "=": 569, "🤞": 570, "😥": 571, "🇳": 572, "┈": 573, "┉": 574, "┅": 575, "━": 576, "🔷": 577, "ω": 578, "🌐": 579, "🎖": 580, "🎯": 581, "🌴": 582, "М": 583, "🙍": 584, "🏚": 585, "📹": 586, "😛": 587, "🙅": 588, "Á": 589, "😑": 590, "🐸": 591, "🐝": 592, "؛": 593, "‏": 594, "🐩": 595, "👄": 596, "🍦": 597, "υ": 598, "🍋": 599, "🍰": 600, "🕶": 601, "$": 602, "🌝": 603, "𝕥": 604, "°": 605, "˜": 606, "Š": 607, "ј": 608, "š": 609, "🇴": 610, "κ": 611, "ہ": 612, "🏁": 613, "Ô": 614, "👽": 615, "🚒": 616, "Ф": 617, "🦇": 618, "🤥": 619, "🕵": 620, "𝓮": 621, "𝓵": 622, "ķ": 623, "😰": 624, "🤠": 625, "♤": 626, "ㅠ": 627, "❄": 628, "ڤ": 629, "ु": 630, "👰": 631, "🍯": 632, "ą": 633, "🥛": 634, "È": 635, "Ŕ": 636, "🐷": 637, "⛪": 638, "🏨": 639, "🌉": 640, "🥢": 641, "🥡": 642, "🍹": 643, "🍾": 644, "🥂": 645, "🏹": 646, "🛹": 647, "⛷": 648, "🤼": 649, "⛸": 650, "🏍": 651, "À": 652, "☠": 653, "🌾": 654, "❍": 655, "🙊": 656, "🎭": 657, "ū": 658, "🖐": 659, "\\": 660, "🕳": 661, "○": 662, "🐭": 663, "🔛": 664, "Щ": 665, "🐯": 666, "✂": 667, "👭": 668, "🏠": 669, "🏡": 670, "🕌": 671, "🇱": 672, "🎌": 673, "«": 674, "»": 675, "👠": 676, "٥": 677, "🖕": 678, "😿": 679, "⭕": 680, "‎": 681, "🥀": 682, "💮": 683, "🏵": 684, "📥": 685, "": 686, "؏": 687, "❁": 688, "´": 689, "▽": 690, "｀": 691, "。": 692, "ｏ": 693, "🎵": 694, "🍸": 695, "🍨": 696, "🍧": 697, "🌀": 698, "Κ": 699, "β": 700, "🐆": 701, "🤑": 702, "🌏": 703, "🌶": 704, "🍊": 705, "✴": 706, "➳": 707, "✯": 708, "ٍ": 709, "ٕ": 710, "피": 711, "드": 712, "가": 713, "예": 714, "뻐": 715, "오": 716, "🚀": 717, "🤓": 718, "😞": 719, "😟": 720, "♊": 721, "🔒": 722, "🍺": 723, "🍼": 724, "❂": 725, "𝔾": 726, "𝕣": 727, "𝕖": 728, "𝕒": 729, "𝕤": 730, "𝕙": 731, "𝕠": 732, "㋡": 733, "🖒": 734, "⏳": 735, "⌛": 736, "╗": 737, "🎂": 738, "۱": 739, "۶": 740, "🌍": 741, "📖": 742, "🍡": 743, "🚁": 744, "🚚": 745, "📩": 746, "ؤ": 747, "😪": 748, "Χ": 749, "ό": 750, "ν": 751, "π": 752, "ά": 753, "μ": 754, "💆": 755, "🚪": 756, "🦅": 757, "⏰": 758, "⏱": 759, "∆": 760, "︎": 761, "🧤": 762, "🐍": 763, "🔌": 764, "🎱": 765, "👹": 766, "♠": 767, "🤺": 768, "⚗": 769, "🏏": 770, "🎲": 771, "ٓ": 772, "💑": 773, "🐼": 774, "…": 775, "👃": 776, "є": 777, "😶": 778, "🦄": 779, "˛": 780, "ﮧ": 781, "𝓔": 782, "𝔁": 783, "𝓬": 784, "𝓷": 785, "𝓽": 786, "🐟": 787, "🐅": 788, "🤸": 789, "🏝": 790, "🏞": 791, "🏟": 792, "🏤": 793, "🏥": 794, "⬜": 795, "✅": 796, "🐦": 797, "💡": 798, "⚓": 799, "🦠": 800, "🤽": 801, "Ε": 802, "ί": 803, "σ": 804, "ύ": 805, "τ": 806, "ε": 807, "ς": 808, "🍿": 809, "🦖": 810, "🙆": 811, "🍌": 812, "🍉": 813, "ő": 814, "ā": 815, "ť": 816, "Ž": 817, "🐇": 818, "👙": 819, "🧁": 820, "너": 821, "무": 822, "멋": 823, "져": 824, "펜": 825, "으": 826, "로": 827, "도": 828, "잘": 829, "그": 830, "리": 831, "시": 832, "네": 833, "🔮": 834, "🔐": 835, "🚫": 836, "🇫": 837, "📲": 838, "🆓": 839, "💨": 840, "🤕": 841, "Ò": 842, "Ó": 843, "🅱": 844, "🐺": 845, "🐊": 846, "🇲": 847, "🇰": 848, "🇼": 849, "⁦": 850, "⁩": 851, "ﻻ": 852, "ž": 853, "📠": 854, "❗": 855, "ब": 856, "ह": 857, "त": 858, "स": 859, "ं": 860, "द": 861, "र": 862, "💏": 863, "🌋": 864, "ô": 865, "✒": 866, "😓": 867, "📚": 868, "<s>": 869}