{" ": 1, "e": 2, "o": 3, "t": 4, "a": 5, "i": 6, "n": 7, "s": 8, "r": 9, "l": 10, "h": 11, "d": 12, "u": 13, "m": 14, "c": 15, "y": 16, "g": 17, "p": 18, "w": 19, "f": 20, "b": 21, "k": 22, "-": 23, "v": 24, "\n": 25, "⠀": 26, "•": 27, ",": 28, "!": 29, "I": 30, ".": 31, "’": 32, "'": 33, "1": 34, ":": 35, "—": 36, "0": 37, "x": 38, "A": 39, "j": 40, "S": 41, "T": 42, "️": 43, "?": 44, ")": 45, "2": 46, "z": 47, "/": 48, "(": 49, "\"": 50, "C": 51, "O": 52, "P": 53, "E": 54, "W": 55, "M": 56, "D": 57, "ا": 58, "✨": 59, "H": 60, "3": 61, "B": 62, "L": 63, "_": 64, "q": 65, "~": 66, "N": 67, "5": 68, "*": 69, "4": 70, "F": 71, "9": 72, "а": 73, "R": 74, "”": 75, "о": 76, "8": 77, "❤": 78, "|": 79, "6": 80, "ن": 81, "م": 82, "ر": 83, "💕": 84, "“": 85, "Y": 86, "и": 87, "е": 88, "т": 89, "⁣": 90, "و": 91, "🎨": 92, "G": 93, "н": 94, "☆": 95, "7": 96, "━": 97, "د": 98, "ی": 99, "ل": 100, "р": 101, "ي": 102, "&": 103, "😊": 104, "[": 105, "ت": 106, "с": 107, "к": 108, "=": 109, "U": 110, "ه": 111, "J": 112, "😍": 113, "в": 114, "🖤": 115, "K": 116, "‍": 117, "🔥": 118, "м": 119, "😂": 120, ";": 121, "🏻": 122, "ب": 123, "⁠": 124, "]": 125, "・": 126, "💛": 127, "の": 128, "<": 129, "💙": 130, "л": 131, ">": 132, "➖": 133, "💜": 134, "ش": 135, "д": 136, "▫": 137, "V": 138, "💖": 139, "🌈": 140, "🌸": 141, "👀": 142, "°": 143, "^": 144, "س": 145, "🏼": 146, "。": 147, "у": 148, "ک": 149, "ز": 150, "п": 151, "😁": 152, "い": 153, "·": 154, "♀": 155, "😅": 156, "⚡": 157, "♡": 158, "た": 159, "💗": 160, "🌺": 161, "し": 162, "、": 163, "ك": 164, "é": 165, "🌿": 166, "〰": 167, "ร": 168, "▪": 169, "🍄": 170, "✌": 171, "я": 172, "💞": 173, "$": 174, "⭐": 175, "🎶": 176, "🙏": 177, "と": 178, "👽": 179, "б": 180, "♥": 181, "ح": 182, "í": 183, "🍀": 184, "💫": 185, "😉": 186, "👁": 187, "ы": 188, "🌱": 189, "な": 190, "á": 191, "ق": 192, "ç": 193, "🎉": 194, "ь": 195, "й": 196, "👌": 197, "☀": 198, "‘": 199, "🦋": 200, "☺": 201, "て": 202, "ー": 203, "خ": 204, "ê": 205, "ま": 206, "😭": 207, "ج": 208, "🌹": 209, "💎": 210, "✰": 211, "ó": 212, "ş": 213, "з": 214, "💚": 215, "は": 216, "ｅ": 217, "🤗": 218, "に": 219, "で": 220, "す": 221, "ん": 222, "💘": 223, "ف": 224, "💓": 225, " ": 226, "一": 227, "💦": 228, "🌀": 229, "🤔": 230, "ع": 231, "😎": 232, "🌻": 233, "✧": 234, "🤩": 235, "が": 236, "我": 237, "🍃": 238, "อ": 239, "🖌": 240, "🏽": 241, "+": 242, "💯": 243, "г": 244, "的": 245, "不": 246, "か": 247, "ा": 248, "्": 249, "र": 250, "💀": 251, "้": 252, "ง": 253, "⚋": 254, "🌙": 255, "🙃": 256, "👏": 257, "る": 258, "ч": 259, "✍": 260, "「": 261, "，": 262, "🔮": 263, "𝐞": 264, "🧡": 265, "گ": 266, "🙌": 267, "ü": 268, "🌌": 269, "💪": 270, "🚀": 271, "🌵": 272, "🥰": 273, "ã": 274, "👉": 275, "ш": 276, "り": 277, "こ": 278, "♂": 279, "う": 280, "」": 281, "を": 282, "き": 283, "ก": 284, "น": 285, "่": 286, "า": 287, "🌞": 288, "î": 289, "🌍": 290, "х": 291, "れ": 292, "💥": 293, "🍒": 294, "ン": 295, "っ": 296, "ж": 297, "も": 298, "ㅤ": 299, "○": 300, "แ": 301, "เ": 302, "😌": 303, "🌷": 304, "😄": 305, "🙈": 306, "日": 307, "ｒ": 308, "ａ": 309, "年": 310, "😔": 311, "ю": 312, "🌊": 313, "😋": 314, "𝐨": 315, "X": 316, "🔸": 317, "ี": 318, "บ": 319, "﻿": 320, "🌟": 321, "🐱": 322, "ı": 323, "！": 324, "Q": 325, "🤷": 326, "🙂": 327, "🌎": 328, "😆": 329, "ら": 330, "🌴": 331, "だ": 332, "み": 333, "作": 334, "💐": 335, "🌼": 336, "ₛ": 337, "ₑ": 338, "چ": 339, "📸": 340, "💧": 341, "ั": 342, "ว": 343, "ม": 344, "آ": 345, "‬": 346, "想": 347, "व": 348, "û": 349, "🌠": 350, "🤣": 351, "月": 352, "⋆": 353, "く": 354, "𝖙": 355, "ス": 356, "©": 357, "🥀": 358, "𝐧": 359, "𝐬": 360, "%": 361, "🍦": 362, "🤫": 363, "📷": 364, "好": 365, "◇": 366, "ด": 367, "🐈": 368, "پ": 369, "👄": 370, "😃": 371, "⬇": 372, "ц": 373, "£": 374, "🔪": 375, "😘": 376, "🍁": 377, "♧": 378, "👍": 379, "💋": 380, "자": 381, "이": 382, "👩": 383, "ｔ": 384, "ｉ": 385, "🎈": 386, "ｏ": 387, "…": 388, "ラ": 389, "コ": 390, "ろ": 391, "ル": 392, "あ": 393, "э": 394, "ッ": 395, "有": 396, "⃣": 397, "𝐚": 398, "𝐫": 399, "𝐢": 400, "त": 401, "💅": 402, "💭": 403, "𝐭": 404, "リ": 405, "𝑒": 406, "ص": 407, "ล": 408, "ط": 409, "🐯": 410, "⌄": 411, "े": 412, "え": 413, "個": 414, "●": 415, "北": 416, "😈": 417, "✖": 418, "🥺": 419, "♢": 420, "à": 421, "두": 422, "은": 423, "ｍ": 424, "💡": 425, "け": 426, "è": 427, "◫": 428, "🎼": 429, "🐟": 430, "ト": 431, "生": 432, "是": 433, "水": 434, "手": 435, "🛸": 436, "🇷": 437, "✏": 438, "💣": 439, "目": 440, "画": 441, "メ": 442, "🖍": 443, "리": 444, "ะ": 445, "ส": 446, "ื": 447, "‼": 448, "🐺": 449, "،": 450, "‏": 451, "ち": 452, "🏾": 453, "さ": 454, "¿": 455, "ᴏ": 456, "🍓": 457, "😏": 458, "‭": 459, "ि": 460, "न": 461, "क": 462, "स": 463, "🐻": 464, "書": 465, "？": 466, "𝖊": 467, "市": 468, "九": 469, "州": 470, "⁄": 471, "🙊": 472, "🐦": 473, "🍹": 474, "👻": 475, "ᑕ": 476, "ᒪ": 477, "ᗩ": 478, "🌅": 479, "{": 480, "💁": 481, "🤠": 482, "고": 483, "다": 484, "는": 485, "❣": 486, "👨": 487, "👑": 488, "ｂ": 489, "🐝": 490, "🎵": 491, "フ": 492, "غ": 493, "キ": 494, "了": 495, "🍔": 496, "म": 497, "य": 498, "👆": 499, "😢": 500, "Z": 501, "😳": 502, "🦁": 503, "🕉": 504, "白": 505, "ね": 506, "🔝": 507, "ₜ": 508, "ᵣ": 509, "➡": 510, "☠": 511, "𝓉": 512, "ｎ": 513, "カ": 514, "🧚": 515, "🐸": 516, "👊": 517, "ｓ": 518, "ค": 519, "ป": 520, "ท": 521, "จ": 522, "ิ": 523, "โ": 524, "ñ": 525, "ö": 526, "​": 527, "前": 528, "絵": 529, "ᴇ": 530, "ё": 531, "✅": 532, "於": 533, "刊": 534, "野": 535, "本": 536, "𝖎": 537, "❌": 538, "➕": 539, "↠": 540, "🚧": 541, "🍉": 542, "ô": 543, "ᑎ": 544, "💿": 545, "🌲": 546, "🤙": 547, "마": 548, "지": 549, "ｈ": 550, "🇹": 551, "─": 552, "✩": 553, "花": 554, "🦄": 555, "🎂": 556, "🦍": 557, "【": 558, "中": 559, "🐘": 560, "×": 561, "場": 562, "イ": 563, "展": 564, "や": 565, "📍": 566, "ぶ": 567, "出": 568, "這": 569, "小": 570, "《": 571, "》": 572, "😩": 573, "👇": 574, "💤": 575, "🇧": 576, "प": 577, "ी": 578, "名": 579, "😱": 580, "🖼": 581, "🌜": 582, "✡": 583, "🔊": 584, "⋅": 585, "𝓇": 586, "👾": 587, "ｌ": 588, "自": 589, "🍑": 590, "🥳": 591, "📝": 592, "🧠": 593, "에": 594, "던": 595, "☁": 596, "ژ": 597, "\r": 598, "⚪": 599, "ข": 600, "ห": 601, "ย": 602, "ｄ": 603, "お": 604, "ظ": 605, "✔": 606, "어": 607, "🌇": 608, "🤪": 609, "🙋": 610, "‪": 611, "時": 612, "下": 613, "方": 614, "せ": 615, "🌑": 616, "💝": 617, "🤯": 618, "⚠": 619, "𝐡": 620, "𝐮": 621, "𝐦": 622, "🍕": 623, "很": 624, "會": 625, "到": 626, "가": 627, "च": 628, "ह": 629, "✸": 630, "✵": 631, "ヤ": 632, "▼": 633, "ネ": 634, "描": 635, "ど": 636, "⭕": 637, "å": 638, "☻": 639, "ث": 640, "´": 641, "🤘": 642, "ú": 643, "ु": 644, "𝖔": 645, "𝖗": 646, "−": 647, "◕": 648, "𝕟": 649, "廢": 650, "🤓": 651, "}": 652, "õ": 653, "🙆": 654, "🔺": 655, "ᖇ": 656, "😪": 657, "🅱": 658, "🇵": 659, "😬": 660, "😇": 661, "🌪": 662, "😜": 663, "🖐": 664, "😀": 665, "А": 666, "를": 667, "아": 668, "기": 669, "분": 670, "💬": 671, "🇮": 672, "🌳": 673, "行": 674, "🧟": 675, "☝": 676, "ｋ": 677, "Ｍ": 678, "📜": 679, "🍥": 680, "近": 681, "所": 682, "ブ": 683, "ズ": 684, "色": 685, "】": 686, "私": 687, "そ": 688, "︎": 689, "𝖆": 690, "𝖓": 691, "グ": 692, "ｖ": 693, "術": 694, "能": 695, "看": 696, "上": 697, "在": 698, "人": 699, "天": 700, "美": 701, "子": 702, "つ": 703, "🇬": 704, "𝐝": 705, "ण": 706, "ो": 707, "🦉": 708, "之": 709, "🍊": 710, "❗": 711, "✊": 712, "🌛": 713, "☕": 714, "･": 715, "常": 716, "漫": 717, "タ": 718, "よ": 719, "𝒽": 720, "𝑔": 721, "𝓃": 722, "分": 723, "🚫": 724, "🐕": 725, "🐾": 726, "😫": 727, "🐶": 728, "ₒ": 729, "작": 730, "했": 731, "그": 732, "을": 733, "올": 734, "ู": 735, "พ": 736, "ใ": 737, "ｕ": 738, "🍳": 739, "🥐": 740, "☄": 741, "„": 742, "🇪": 743, "🇸": 744, "보": 745, "🔵": 746, "🌬": 747, "👹": 748, "シ": 749, "間": 750, "🥤": 751, "⛪": 752, "𝒶": 753, "🤭": 754, "한": 755, "🥂": 756, "⁦": 757, "🕊": 758, "ф": 759, "사": 760, "⚓": 761, "™": 762, "ᴍ": 763, "𝒐": 764, "𝒏": 765, "🎤": 766, "🐠": 767, "𝐥": 768, "🛍": 769, "🐰": 770, "⊙": 771, "😶": 772, "變": 773, "用": 774, "你": 775, "나": 776, "ड": 777, "ğ": 778, "💢": 779, "💮": 780, "物": 781, "社": 782, "枡": 783, "浩": 784, "黒": 785, "雅": 786, "也": 787, "\\": 788, "✱": 789, "｀": 790, "🥵": 791, "品": 792, "द": 793, "𝒆": 794, "ą": 795, "◾": 796, "۰": 797, "۴": 798, "🇲": 799, "🇦": 800, "会": 801, "和": 802, "門": 803, "司": 804, "区": 805, "民": 806, "頂": 807, "何": 808, "試": 809, "午": 810, "➿": 811, "📌": 812, "أ": 813, "😲": 814, "∞": 815, "𝕥": 816, "𝕒": 817, "𝒷": 818, "👒": 819, "等": 820, "割": 821, "★": 822, "嘿": 823, "オ": 824, "📩": 825, "◈": 826, "🎁": 827, "ᗰ": 828, "ᑌ": 829, "ᗪ": 830, "🎒": 831, "😻": 832, "🍭": 833, "👣": 834, "📱": 835, "🎩": 836, "오": 837, "루": 838, "모": 839, "Í": 840, "🤧": 841, "🐢": 842, "≻": 843, "≺": 844, "՞": 845, "✴": 846, "木": 847, "々": 848, "､": 849, "🍴": 850, "💃": 851, "🦜": 852, "🌏": 853, "🦀": 854, "Ａ": 855, "ｙ": 856, "公": 857, "撮": 858, "影": 859, "レ": 860, "ム": 861, "少": 862, "ふ": 863, "𝖘": 864, "♋": 865, "曜": 866, "東": 867, "ビ": 868, "青": 869, "ぜ": 870, "新": 871, "ｇ": 872, "💳": 873, "🧛": 874, "活": 875, "藝": 876, "部": 877, "麼": 878, "『": 879, "』": 880, "格": 881, "風": 882, "吃": 883, "雨": 884, "車": 885, "與": 886, "接": 887, "滿": 888, "命": 889, "可": 890, "種": 891, "愛": 892, "才": 893, "Ƭ": 894, "🐎": 895, "€": 896, "𝐎": 897, "𝐘": 898, "𝐏": 899, "ग": 900, "🔎": 901, "以": 902, "光": 903, "👸": 904, "😤": 905, "⛰": 906, "𝐋": 907, "☯": 908, "🌾": 909, "育": 910, "ュ": 911, "面": 912, "実": 913, "際": 914, "ᵤ": 915, "ᵢ": 916, "🍽": 917, "神": 918, "空": 919, "𝒾": 920, "Ｄ": 921, "☮": 922, "番": 923, "笑": 924, "â": 925, "👈": 926, "📚": 927, "✋": 928, "ᵉ": 929, "ˢ": 930, "ₚ": 931, "ₐ": 932, "🦎": 933, "월": 934, "해": 935, "네": 936, "🤦": 937, "🐳": 938, "ｐ": 939, "ุ": 940, "ไ": 941, "ต": 942, "ช": 943, "์": 944, "ℒ": 945, "Ꮎ": 946, "Ꮙ": 947, "ℰ": 948, "🐆": 949, "ｃ": 950, "🥟": 951, "٨": 952, "🧿": 953, "٣": 954, "🏀": 955, "ئ": 956, "💉": 957, "화": 958, "책": 959, "전": 960, "♛": 961, "ò": 962, "🥝": 963, "妖": 964, "精": 965, "º": 966, "🇺": 967, "🎃": 968, "め": 969, "流": 970, "🏠": 971, "🚚": 972, "친": 973, "🧁": 974, "🍫": 975, "ジ": 976, "⁩": 977, "щ": 978, "🍪": 979, "🤤": 980, "彩": 981, "ば": 982, "制": 983, "取": 984, "過": 985, "去": 986, "再": 987, "稿": 988, "🗨": 989, "🔹": 990, "🌄": 991, "🎧": 992, "🏎": 993, "🧙": 994, "⚔": 995, "ɴ": 996, "ᴀ": 997, "ᴅ": 998, "ʟ": 999, "ʀ": 1000, "🍎": 1001, "🥭": 1002, "𝒎": 1003, "🐚": 1004, "𝐜": 1005, "𝐲": 1006, "𝐟": 1007, "🍙": 1008, "🐭": 1009, "💄": 1010, "α": 1011, "π": 1012, "λ": 1013, "🦴": 1014, "🥘": 1015, "🥩": 1016, "⚫": 1017, "牙": 1018, "齒": 1019, "們": 1020, "要": 1021, "🦷": 1022, "直": 1023, "～": 1024, "後": 1025, "배": 1026, "롱": 1027, "무": 1028, "로": 1029, "일": 1030, "서": 1031, "눈": 1032, "려": 1033, "요": 1034, "드": 1035, "만": 1036, "음": 1037, "ं": 1038, "ट": 1039, "エ": 1040, "🕷": 1041, "🐇": 1042, "わ": 1043, "😺": 1044, "西": 1045, "ゆ": 1046, "〜": 1047, "ゼ": 1048, "ワ": 1049, "児": 1050, "ゃ": 1051, "房": 1052, "🎀": 1053, "ぎ": 1054, "顔": 1055, "無": 1056, "👯": 1057, "❛": 1058, "ᴗ": 1059, "¯": 1060, "ಥ": 1061, "✶": 1062, "도": 1063, "닮": 1064, "듯": 1065, "🐪": 1066, "😮": 1067, "山": 1068, "🍾": 1069, "👼": 1070, "🔴": 1071, "😴": 1072, "👋": 1073, "घ": 1074, "श": 1075, "ى": 1076, "ّ": 1077, "ة": 1078, "販": 1079, "売": 1080, "今": 1081, "ツ": 1082, "指": 1083, "♤": 1084, "ギ": 1085, "😝": 1086, "›": 1087, "𝕸": 1088, "𝖌": 1089, "𝐒": 1090, "𝐤": 1091, "ż": 1092, "源": 1093, "氏": 1094, "屋": 1095, "セ": 1096, "持": 1097, "（": 1098, "）": 1099, "都": 1100, "港": 1101, "着": 1102, "地": 1103, "営": 1104, "業": 1105, "電": 1106, "話": 1107, "🍬": 1108, "🐥": 1109, "👟": 1110, "Ɛ": 1111, "आ": 1112, "ल": 1113, "‌": 1114, "😕": 1115, "☘": 1116, "🔑": 1117, "🥒": 1118, "𝖞": 1119, "🗒": 1120, "𝕖": 1121, "𝕣": 1122, "𝕝": 1123, "𝕀": 1124, "𝕚": 1125, "𝕞": 1126, "找": 1127, "世": 1128, "🌥": 1129, "就": 1130, "算": 1131, "俗": 1132, "成": 1133, "家": 1134, "國": 1135, "太": 1136, "向": 1137, "現": 1138, "而": 1139, "回": 1140, "🏝": 1141, "🚨": 1142, "🏔": 1143, "Δ": 1144, "ω": 1145, "😞": 1146, "ヽ": 1147, "ᵔ": 1148, "普": 1149, "通": 1150, "ʘ": 1151, "͒": 1152, "ॢ": 1153, "😦": 1154, "𝖕": 1155, "🦚": 1156, "👮": 1157, "浪": 1158, "ѕ": 1159, "є": 1160, "𝓎": 1161, "ァ": 1162, "🎮": 1163, "ذ": 1164, "⸙": 1165, "🍸": 1166, "🍷": 1167, "ॐ": 1168, "😰": 1169, "┏": 1170, "┓": 1171, "ᗷ": 1172, "ᖴ": 1173, "┗": 1174, "┛": 1175, "→": 1176, "🔫": 1177, "🇯": 1178, "💻": 1179, "냉": 1180, "장": 1181, "속": 1182, "직": 1183, "막": 1184, "먹": 1185, "었": 1186, "의": 1187, "힘": 1188, "솟": 1189, "맛": 1190, "있": 1191, "티": 1192, "콘": 1193, "왜": 1194, "없": 1195, "🐀": 1196, "⛔": 1197, "🎭": 1198, "❀": 1199, "ᕕ": 1200, "ᗜ": 1201, "ᕗ": 1202, "№": 1203, "緑": 1204, "囲": 1205, "季": 1206, "節": 1207, "来": 1208, "良": 1209, "🐄": 1210, "́": 1211, "«": 1212, "»": 1213, "Ｔ": 1214, "ｗ": 1215, "Ｆ": 1216, "Ｈ": 1217, "👰": 1218, "👠": 1219, "園": 1220, "汗": 1221, "乗": 1222, "味": 1223, "ィ": 1224, "🤞": 1225, "幼": 1226, "期": 1227, "🦏": 1228, "次": 1229, "参": 1230, "加": 1231, "京": 1232, "サ": 1233, "海": 1234, "示": 1235, "份": 1236, "領": 1237, "略": 1238, "懂": 1239, "得": 1240, "怎": 1241, "七": 1242, "巧": 1243, "雲": 1244, "聽": 1245, "蘇": 1246, "蘭": 1247, "兵": 1248, "吹": 1249, "享": 1250, "受": 1251, "微": 1252, "藤": 1253, "椅": 1254, "鹽": 1255, "欣": 1256, "賞": 1257, "夜": 1258, "霓": 1259, "虹": 1260, "燈": 1261, "從": 1262, "雙": 1263, "層": 1264, "共": 1265, "汽": 1266, "伸": 1267, "摘": 1268, "樹": 1269, "顛": 1270, "綠": 1271, "葉": 1272, "沒": 1273, "交": 1274, "合": 1275, "充": 1276, "歡": 1277, "悅": 1278, "克": 1279, "服": 1280, "咬": 1281, "嚙": 1282, "性": 1283, "煩": 1284, "惱": 1285, "襲": 1286, "華": 1287, "袍": 1288, "爬": 1289, "蚤": 1290, "張": 1291, "玲": 1292, "夢": 1293, "🤚": 1294, "Ɩ": 1295, "び": 1296, "ひ": 1297, "　": 1298, "ỗ": 1299, "ự": 1300, "𝐈": 1301, "ब": 1302, "🏖": 1303, "💆": 1304, "🔜": 1305, "🐬": 1306, "┍": 1307, "┑": 1308, "讃": 1309, "歌": 1310, "十": 1311, "頁": 1312, "ド": 1313, "👅": 1314, "🛫": 1315, "🏁": 1316, "🐙": 1317, "ₕ": 1318, "ᵥ": 1319, "ₙ": 1320, "🍯": 1321, "🌝": 1322, "石": 1323, "ū": 1324, "𝐿": 1325, "𝓁": 1326, "𝑜": 1327, "⏳": 1328, "🕳": 1329, "Ｇ": 1330, "ｘ": 1331, "Ｂ": 1332, "🚽": 1333, "🧐": 1334, "✝": 1335, "🏫": 1336, "🖊": 1337, "🗑": 1338, "ᴹ": 1339, "ᵘ": 1340, "ᶜ": 1341, "ᵒ": 1342, "ⁿ": 1343, "🎆": 1344, "년": 1345, "스": 1346, "케": 1347, "치": 1348, "림": 1349, "완": 1350, "성": 1351, "데": 1352, "제": 1353, "야": 1354, "\t": 1355, "📺": 1356, "🧨": 1357, "🧪": 1358, "🇨": 1359, "🇱": 1360, "็": 1361, "ฟ": 1362, "ณ": 1363, "ศ": 1364, "ℐ": 1365, "📞": 1366, "プ": 1367, "片": 1368, "口": 1369, "酒": 1370, "飲": 1371, "む": 1372, "🍶": 1373, "焼": 1374, "楽": 1375, "٥": 1376, "٠": 1377, "١": 1378, "٩": 1379, "🌡": 1380, "🙄": 1381, "린": 1382, "동": 1383, "夏": 1384, "®": 1385, "🖋": 1386, "👺": 1387, "🥦": 1388, "⁧": 1389, "‫": 1390, "仲": 1391, "違": 1392, "🏰": 1393, "ä": 1394, "𝒟": 1395, "♣": 1396, "구": 1397, "들": 1398, "테": 1399, "허": 1400, "락": 1401, "맡": 1402, "저": 1403, "؟": 1404, "🇰": 1405, "🗽": 1406, "🎊": 1407, "ъ": 1408, "犬": 1409, "投": 1410, "度": 1411, "🌖": 1412, "🧜": 1413, "油": 1414, "♠": 1415, "Ｓ": 1416, "👴": 1417, "🎴": 1418, "🐵": 1419, "🐒": 1420, "🥽": 1421, "📘": 1422, "🥶": 1423, "🤖": 1424, "🧞": 1425, "랑": 1426, "🍆": 1427, "✂": 1428, "💊": 1429, "⚜": 1430, "😚": 1431, "🌓": 1432, "款": 1433, "式": 1434, "ʜ": 1435, "ǫ": 1436, "ᴜ": 1437, "ᴛ": 1438, "ᴄ": 1439, "ɪ": 1440, "🍏": 1441, "🥥": 1442, "⛲": 1443, "🛣": 1444, "🏘": 1445, "𝑪": 1446, "𝒊": 1447, "𝒈": 1448, "𝒔": 1449, "🇴": 1450, "➰": 1451, "🎸": 1452, "🎹": 1453, "🥁": 1454, "ß": 1455, "🤸": 1456, "🚢": 1457, "𝐖": 1458, "𝐩": 1459, "𝐍": 1460, "🐮": 1461, "🔭": 1462, "ό": 1463, "ά": 1464, "η": 1465, "ε": 1466, "ο": 1467, "χ": 1468, "ή": 1469, "🥔": 1470, "🍞": 1471, "🥯": 1472, "🥚": 1473, "🧀": 1474, "🥨": 1475, "🥖": 1476, "🥞": 1477, "🥓": 1478, "🥪": 1479, "🍟": 1480, "🍗": 1481, "🍖": 1482, "🍩": 1483, "🥛": 1484, "🍿": 1485, "🍨": 1486, "🌮": 1487, "🌯": 1488, "🌭": 1489, "🦑": 1490, "重": 1491, "ㄧ": 1492, "讓": 1493, "己": 1494, "更": 1495, "終": 1496, "來": 1497, "冷": 1498, "閃": 1499, "🗺": 1500, "🇳": 1501, "💔": 1502, "🖕": 1503, "‮": 1504, "홍": 1505, "꽃": 1506, "수": 1507, "채": 1508, "몇": 1509, "공": 1510, "원": 1511, "본": 1512, "른": 1513, "거": 1514, "진": 1515, "찍": 1516, "걸": 1517, "았": 1518, "늘": 1519, "디": 1520, "개": 1521, "학": 1522, "날": 1523, "할": 1524, "많": 1525, "홀": 1526, "으": 1527, "하": 1528, "시": 1529, "봅": 1530, "니": 1531, "🏆": 1532, "ज": 1533, "औ": 1534, "उ": 1535, "ै": 1536, "💲": 1537, "💱": 1538, "💰": 1539, "👛": 1540, "🏧": 1541, "💴": 1542, "🏦": 1543, "🎰": 1544, "🦒": 1545, "🐃": 1546, "🐌": 1547, "最": 1548, "🦇": 1549, "☽": 1550, "荻": 1551, "窪": 1552, "設": 1553, "変": 1554, "ヒ": 1555, "ロ": 1556, "記": 1557, "ょ": 1558, "皓": 1559, "星": 1560, "童": 1561, "説": 1562, "館": 1563, "べ": 1564, "ぬ": 1565, "ぐ": 1566, "ボ": 1567, "思": 1568, "苦": 1569, "ぁ": 1570, "聞": 1571, "🍵": 1572, "😵": 1573, "╮": 1574, "╭": 1575, "༼": 1576, "‿": 1577, "༽": 1578, "🍜": 1579, "🚤": 1580, "ء": 1581, "너": 1582, "러": 1583, "길": 1584, "같": 1585, "뿌": 1586, "여": 1587, "안": 1588, "💇": 1589, "🍋": 1590, "Ù": 1591, "Ú": 1592, "삶": 1593, "과": 1594, "죽": 1595, "秋": 1596, "揃": 1597, "テ": 1598, "ョ": 1599, "⤴": 1600, "♪": 1601, "∀": 1602, "粥": 1603, "学": 1604, "泽": 1605, "科": 1606, "徐": 1607, "‐": 1608, "📀": 1609, "`": 1610, "🥑": 1611, "ू": 1612, "भ": 1613, "।": 1614, "ष": 1615, "॥": 1616, "ः": 1617, "🐁": 1618, "■": 1619, "鋳": 1620, "造": 1621, "戻": 1622, "マ": 1623, "類": 1624, "他": 1625, "晶": 1626, "耳": 1627, "飾": 1628, "輪": 1629, "🌧": 1630, "🇫": 1631, "۵": 1632, "💟": 1633, "𝕺": 1634, "𝕷": 1635, "𝖍": 1636, "𝑮": 1637, "𝒓": 1638, "𝒂": 1639, "𝒌": 1640, "𝒖": 1641, "𝒑": 1642, "𝐣": 1643, "𝐳": 1644, "◽": 1645, "🔷": 1646, "۳": 1647, "۸": 1648, "۲": 1649, "ă": 1650, "🚗": 1651, "☑": 1652, "📄": 1653, "🕘": 1654, "🏕": 1655, "ミ": 1656, "ナ": 1657, "続": 1658, "勉": 1659, "強": 1660, "令": 1661, "元": 1662, "火": 1663, "江": 1664, "講": 1665, "座": 1666, "施": 1667, "事": 1668, "決": 1669, "モ": 1670, "デ": 1671, "ず": 1672, "皆": 1673, "知": 1674, "故": 1675, "郷": 1676, "気": 1677, "組": 1678, "応": 1679, "援": 1680, "動": 1681, "ぇ": 1682, "ャ": 1683, "利": 1684, "委": 1685, "託": 1686, "教": 1687, "室": 1688, "ェ": 1689, "ペ": 1690, "打": 1691, "掛": 1692, "ク": 1693, "員": 1694, "推": 1695, "進": 1696, "店": 1697, "金": 1698, "土": 1699, "予": 1700, "約": 1701, "町": 1702, "駐": 1703, "携": 1704, "帯": 1705, "❂": 1706, "🍺": 1707, "🚲": 1708, "∑": 1709, "：": 1710, "送": 1711, "給": 1712, "🦌": 1713, "標": 1714, "題": 1715, "🦐": 1716, "✿": 1717, "🏹": 1718, "♾": 1719, "🐋": 1720, "🌃": 1721, "🤡": 1722, "🤲": 1723, "🦸": 1724, "ᐯ": 1725, "अ": 1726, "📹": 1727, "📠": 1728, "ₘ": 1729, "𝐁": 1730, "🖇": 1731, "泣": 1732, "ぼ": 1733, "🐧": 1734, "🏺": 1735, "🧗": 1736, "🎷": 1737, "🗿": 1738, "⛓": 1739, "🧸": 1740, "☛": 1741, "🎛": 1742, "창": 1743, "좋": 1744, "라": 1745, "깨": 1746, "비": 1747, "🍻": 1748, "♐": 1749, "肯": 1750, "定": 1751, "什": 1752, "𝕭": 1753, "𝖚": 1754, "𝖋": 1755, "𝖑": 1756, "𝕻": 1757, "𝖏": 1758, "𝖈": 1759, "𝔼": 1760, "𝕗": 1761, "𝕕": 1762, "𝕠": 1763, "為": 1764, "左": 1765, "閉": 1766, "關": 1767, "既": 1768, "借": 1769, "住": 1770, "半": 1771, "隔": 1772, "絕": 1773, "咁": 1774, "畫": 1775, "嘗": 1776, "樣": 1777, "😯": 1778, "🤝": 1779, "²": 1780, "臨": 1781, "修": 1782, "鍛": 1783, "錬": 1784, "𝐵": 1785, "𝓊": 1786, "🎬": 1787, "🚩": 1788, "傻": 1789, "仍": 1790, "未": 1791, "稽": 1792, "窮": 1793, "還": 1794, "富": 1795, "心": 1796, "底": 1797, "裡": 1798, "獨": 1799, "眾": 1800, "並": 1801, "甘": 1802, "老": 1803, "練": 1804, "輕": 1805, "跟": 1806, "留": 1807, "低": 1808, "只": 1809, "信": 1810, "念": 1811, "誓": 1812, "死": 1813, "捍": 1814, "衛": 1815, "香": 1816, "傑": 1817, "居": 1818, "歲": 1819, "正": 1820, "ᔕ": 1821, "ℎ": 1822, "‎": 1823, "🇩": 1824, "🌨": 1825, "⛈": 1826, "程": 1827, "嶜": 1828, "兒": 1829, "脸": 1830, "若": 1831, "银": 1832, "盘": 1833, "眼": 1834, "似": 1835, "杏": 1836, "唇": 1837, "点": 1838, "红": 1839, "眉": 1840, "翠": 1841, "見": 1842, "忘": 1843, "🦅": 1844, "🇽": 1845, "𓃺": 1846, "〈": 1847, "〉": 1848, "א": 1849, "י": 1850, "ש": 1851, "ע": 1852, "ם": 1853, "ז": 1854, "ק": 1855, "ן": 1856, "😐": 1857, "렵": 1858, "ù": 1859, "🏜": 1860, "🏞": 1861, "🔳": 1862, "ご": 1863, "衝": 1864, "撃": 1865, "表": 1866, "▽": 1867, "إ": 1868, "🚂": 1869, "ヮ": 1870, "ᴥ": 1871, "◡": 1872, "😨": 1873, "器": 1874, "助": 1875, "２": 1876, "ゝ": 1877, "🌐": 1878, "⋮": 1879, "🦖": 1880, "🦕": 1881, "平": 1882, "啦": 1883, "蘿": 1884, "莉": 1885, "塔": 1886, "軟": 1887, "妹": 1888, "貨": 1889, "⛅": 1890, "😑": 1891, "😣": 1892, "′": 1893, "‵": 1894, "⚇": 1895, "‹": 1896, "୭": 1897, "🦈": 1898, "🍝": 1899, "台": 1900, "博": 1901, "覽": 1902, "🌚": 1903, "✗": 1904, "🕯": 1905, "✒": 1906, "🐣": 1907, "𝕿": 1908, "🚦": 1909, "🚌": 1910, "🧩": 1911, "⛵": 1912, "🛥": 1913, "🍰": 1914, "💵": 1915, "✈": 1916, "𝖅": 1917, "塗": 1918, "鴉": 1919, "幾": 1920, "區": 1921, "曾": 1922, "經": 1923, "隻": 1924, "貓": 1925, "玩": 1926, "快": 1927, "雖": 1928, "然": 1929, "像": 1930, "單": 1931, "圖": 1932, "牠": 1933, "🤛": 1934, "ℓ": 1935, "σ": 1936, "ι": 1937, "𝓂": 1938, "𝐹": 1939, "𝓈": 1940, "🔆": 1941, "애": 1942, "써": 1943, "맘": 1944, "読": 1945, "ゴ": 1946, "渋": 1947, "体": 1948, "ア": 1949, "ベ": 1950, "答": 1951, "嬉": 1952, "ض": 1953, "😸": 1954, "☔": 1955, "🧬": 1956, "🎟": 1957, "🥗": 1958, "👕": 1959, "✷": 1960, "<s>": 1961}